let coinBase = [
    {
        link: '',
        img: '../../img/5rus.png',
        rate: '8',
        price: '371',
        denom: '5 копеек 1997 года',
        desc: '5 копеек 1997 года, ММД. Выполнена из стали, с плакировкой мельхиором (МН19) Вес: 2,60 г.  Диаметр: 18,50 мм. Толщина: 1,45 мм Гурт: гладкий, обнажена стальная основа.Россия'
    },
    {
        link: '',
        img: '../../img/10(1911).png',
        rate: '19',
        price: '18146',
        denom: '10 рублей 1911 года',
        desc: 'слева вдоль края монеты надпись «Б.М. НИКОЛАЙ II ИМПЕРАТОР», справа вдоль края монеты надпись «И САМОДЕРЖЕЦ ВСЕРОСС.», в середине обращенная влево голова Императора Российской империи Николая II.'
    }
]



