let coinBase = [
    {
        link: '',
        img: '../../img/1(22).png',
        rate: '12',
        price: '4750',
        denom: '1 рубль 1922 года',
        desc: '3. Лиц. ст. шт 1.1 - запятая прямоугольной формы, приближена к слову «стран», точечный ободок в правой части оканчивается целой точкой. Гуртовая надпись с - ПЛ.СССР'
    },
    {
        link: '',
        img: '../../img/15(1970).png',
        price: '5205',
        rate: '7',
        denom: '15 Копеек 1970 года',
        desc: 'Монета образца 1961 года. Имеет серый цвет (иногда приобретает зеленоватую патину), отчеканена из медно-никелевого сплава, не обладает ферромагнитными свойствами. Гурт состоит из множества насечек.СССР'
    },
    {
        link: '',
        img: '../../img/3(1953).jpg',
        rate: '4',
        price: '37',
        denom: '3 Копейки 1953 года',
        desc: 'Лиц. ст.: шт. от 20 копеек 1953 г. – плоская звезда.СССР'
    },
    {
        link: '',
        img: '../../img/10(1990).png',
        rate: '18',
        price: '70',
        denom: '10 Копеек 1990 года',
        desc: '3. Лиц. ст. шт 1.1 - запятая прямоугольной формы, приближена к слову «стран», точечный ободок в правой части оканчивается целой точкой. Гуртовая надпись с - ПЛ.СССР'
    },
    {
        link: '',
        img: '../../img/20.png',
        price: '2375',
        rate: '0',
        denom: '20 копеек 1970 года',
        desc: 'Лиц. ст. шт. 1.1, Перевязочные ленты плоские, зазоры между ними узкие, в промежутках толстые короткие стебли, вторые колосья с внутренней стороны без остей. Справа от звезды наружная гребёнка остей с уступом.СССР'
    }
]



