let coinBase = [
    {
        link: '',
        img: '../../img/1.png',
        price: '137',
        rate: '10',
        denom: '1 копейка 1992 года',
        desc: 'нержавеющая сталь (годы выпуска: 1992, 1994, 1996, 2000—2012). 2013—2016, 2018 года только в коллекционных наборах.Украина',
    },
    {
        link: '',
        img: '../../img/50.png',
        price: '2500',
        rate: '2',
        denom: '50 копеек 1992 года',
        desc: 'латунь (годы выпуска: 1992, 1994, 1995, 1996); алюминиевая бронза (годывыпуска: 2001, 2003, 2006—2012). С 1 октября 2013 года — низкоуглеродистая сталь сгальваническим покрытием (годы выпуска: 2013, 2014, 2016, 2018).Украина'
    },
    {
        link: '',
        img: '../../img/25.png',
        price: '1800',
        rate: '3',
        denom: '25 копеек 1992 года',
        desc: 'латунь (1992, 1994, 1996), алюминиевая бронза (1992, 2001, 2006—2013), низкоуглеродная сталь с латунным гальванопокрытием (2014—2015).Украина'
    },
    {
        link: '',
        img: '../../img/2(2).png',
        price: '165',
        rate: '11',
        denom: '2 копейки 1992 года',
        desc: 'алюминиевый сплав (годы выпуска: 1992, 1993, 1994, 1996); нержавеющая сталь (годы выпуска: 2001—2002, 2004—2012). 2013—2016, 2018 года только в коллекционных наборах.Украина'
    },
    {
        link: '',
        img: '../../img/10.png',
        rate: '5',
        price: '3060',
        denom: '10 копеек 1994 года',
        desc: 'латунь (годы выпуска: 1992, 1994, 1996), алюминиевая бронза (годы выпуска: 2001—2013), низкоуглеродная сталь с латунным гальванопокрытием (2014—2016, 2019).Украина'
    }
]



