let coinBase = [
    {
        link: '',
        img: 'img/1.png',
        price: '137',
        rate: '10',
        denom: '1 копейка 1992 года',
        desc: 'нержавеющая сталь (годы выпуска: 1992, 1994, 1996, 2000—2012). 2013—2016, 2018 года только в коллекционных наборах.Украина',
    },
    {
        link: '',
        img: 'img/50.png',
        price: '2500',
        rate: '2',
        denom: '50 копеек 1992 года',
        desc: 'латунь (годы выпуска: 1992, 1994, 1995, 1996); алюминиевая бронза (годывыпуска: 2001, 2003, 2006—2012). С 1 октября 2013 года — низкоуглеродистая сталь сгальваническим покрытием (годы выпуска: 2013, 2014, 2016, 2018).Украина'
    },
    {
        link: '',
        img: 'img/25.png',
        price: '1800',
        rate: '3',
        denom: '25 копеек 1992 года',
        desc: 'латунь (1992, 1994, 1996), алюминиевая бронза (1992, 2001, 2006—2013), низкоуглеродная сталь с латунным гальванопокрытием (2014—2015).Украина'
    },
    {
        link: '',
        img: 'img/2(2).png',
        price: '165',
        rate: '11',
        denom: '2 копейки 1992 года',
        desc: 'алюминиевый сплав (годы выпуска: 1992, 1993, 1994, 1996); нержавеющая сталь (годы выпуска: 2001—2002, 2004—2012). 2013—2016, 2018 года только в коллекционных наборах.Украина'
    },
    {
        link: '',
        img: 'img/15(1970).png',
        price: '5205',
        rate: '7',
        denom: '15 Копеек 1970 года',
        desc: 'Монета образца 1961 года. Имеет серый цвет (иногда приобретает зеленоватую патину), отчеканена из медно-никелевого сплава, не обладает ферромагнитными свойствами. Гурт состоит из множества насечек.СССР'
    },
    {
        link: '',
        img: 'img/10.png',
        rate: '5',
        price: '3060',
        denom: '10 копеек 1994 года',
        desc: 'латунь (годы выпуска: 1992, 1994, 1996), алюминиевая бронза (годы выпуска: 2001—2013), низкоуглеродная сталь с латунным гальванопокрытием (2014—2016, 2019).Украина'
    },
    {
        link: '',
        img: 'img/5rus.png',
        rate: '8',
        price: '371',
        denom: '5 копеек 1997 года',
        desc: '5 копеек 1997 года, ММД. Выполнена из стали, с плакировкой мельхиором (МН19) Вес: 2,60 г.  Диаметр: 18,50 мм. Толщина: 1,45 мм Гурт: гладкий, обнажена стальная основа.Россия'
    },
    {
        link: '',
        img: 'img/1(22).png',
        rate: '12',
        price: '4750',
        denom: '1 рубль 1922 года',
        desc: '3. Лиц. ст. шт 1.1 - запятая прямоугольной формы, приближена к слову «стран», точечный ободок в правой части оканчивается целой точкой. Гуртовая надпись с - ПЛ.СССР'
    },
    {
        link: '',
        img: 'img/3(1953).jpg',
        rate: '4',
        price: '37',
        denom: '3 Копейки 1953 года',
        desc: 'Лиц. ст.: шт. от 20 копеек 1953 г. – плоская звезда.СССР'
    },
    {
        link: '',
        img: 'img/10(1990).png',
        rate: '18',
        price: '70',
        denom: '10 Копеек 1990 года',
        desc: '3. Лиц. ст. шт 1.1 - запятая прямоугольной формы, приближена к слову «стран», точечный ободок в правой части оканчивается целой точкой. Гуртовая надпись с - ПЛ.СССР'
    },
    {
        link: '',
        img: 'img/10(1911).png',
        rate: '19',
        price: '18146',
        denom: '10 рублей 1911 года',
        desc: 'слева вдоль края монеты надпись «Б.М. НИКОЛАЙ II ИМПЕРАТОР», справа вдоль края монеты надпись «И САМОДЕРЖЕЦ ВСЕРОСС.», в середине обращенная влево голова Императора Российской империи Николая II.'
    },
    {
        link: '',
        img: 'img/20.png',
        price: '2375',
        rate: '0',
        denom: '20 копеек 1970 года',
        desc: 'Лиц. ст. шт. 1.1, Перевязочные ленты плоские, зазоры между ними узкие, в промежутках толстые короткие стебли, вторые колосья с внутренней стороны без остей. Справа от звезды наружная гребёнка остей с уступом.СССР'
    }
]



